module.exports = {
    story_details: [
        {
            des:
                '發揮我的影響力！<br />邀請您與家人或朋友，一人一個7拼出友善愛心手勢，<br />拍下照片上傳您的社群並加入hashtag<br class="mb" /> <a>#和我伊7友善</a> <a>#讓愛無礙</a>，<br />讓友善行動任務擴散到城市的每個角落。',
            vote_text: '個人獻出暖暖的友善愛心。',
            color: '#6599cd',
            share_text: '獻出暖暖的友善愛心。',
            lb_text: '嗨，你的愛心這麼暖，這麼美，要繼續「伊7」友善下去噢！',
        },
        {
            des:
                '今天，送一個禮物給身心障礙朋友吧！<br />走在人來人往的路上，<br class="mb" />留意看看會遇到幾位身心障礙朋友呢？<br />若是遇到他們，給他/她一個溫暖的微笑吧！',
            vote_text: '個人送給身心障礙朋友微笑小禮物了！',
            color: '#ffcc33',
            share_text: '送給身心障礙朋友微笑小禮物了！',
            lb_text:
                '謝謝你的禮物，你快樂，於是我也快樂，讓我們「伊7」快樂吧！☺',
        },
        {
            des:
                '身心障礙朋友，我來carry!<br />生活中，身心障礙朋友難免會遇到許多不方便，<br class="mb" />邀請您伸出援<br />手為他們加點力，適時給予他們需要的幫助吧！',
            vote_text: '個人成為最carry的神隊友！',
            color: '#669833',
            share_text: '成為最carry的神隊友！',
            lb_text: '親愛的神隊友，有你真的好！真的棒！',
        },
        {
            des:
                '身障朋友多才多藝，優質商品任君挑選！<br />挑選禮物時，不妨優先選購庇護工場的產品，<br class="mb" />讓您體面送禮<br />也能做公益，更能為身障朋友帶來極大的鼓勵噢！',
            vote_text: '個人用行動支持身障朋友的用心。',
            color: '#990434',
            share_text: '用行動支持身障朋友的用心。',
            lb_text: '小朋友才做選擇，送禮和做公益是不是通通都想要！',
        },
        {
            des:
                '禮讓，讓生活更美好！<br />體貼身障者的不方便，發揮優先禮讓的美德，<br />讓生活更美好，心情也跟著美好起來！',
            vote_text: '個人體貼讓出無障礙設施給身障朋友。',
            color: '#ff9999',
            share_text: '體貼讓出無障礙設施給身障朋友。',
            lb_text: '動起來、動起來！讓禮讓成為全民運動吧！',
        },
        {
            des:
                '同理和接納，這是第一步！<br />身心障礙者努力學習自立生活，<br class="mb" />也在工作過程中找到屬於自<br />己的價值，他們和我們一樣，我們沒有不同！',
            vote_text: '個人願意換位思考，善待身心障礙朋友。',
            color: '#cccc65',
            share_text: '願意換位思考，善待身心障礙朋友。',
            lb_text:
                '當大家都唱「我們不一樣」的時候，我們要大聲唱「我們都一樣」♫~♪~',
        },
        {
            des:
                '讚美和鼓勵的言語人人都喜歡聽！<br />與身心障礙朋友溝通，不必過度小心翼翼，<br class="mb" />像朋友一般互動就好，但要記得，<br class="mb" />人人都喜歡聽正面的言語噢！',
            vote_text: '個人帶給身心障礙朋友正面的鼓勵！',
            color: '#66cccc',
            share_text: '帶給身心障礙朋友正面的鼓勵！',
            lb_text: '謝謝你與我們「伊 7」友善，記得每天都要回來+1 噢！',
        },
    ],
};
